<template>
    <div class="bkt-page bkt-container" style="text-align: justify">
        <h1 class="bkt-page__title"> ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
        <p>Настоящее пользовательское соглашение (далее – Соглашение) определяет права и обязанности пользователей
            интернет-сайта https://www.lotofond.ru и мобильного приложения Lotofond/Лотофонд (далее – сайт, ПО), условия
            использования пользователями материалов и сервисов сайта.
        </p>
        <!--        <p>Настоящее пользовательское соглашение (далее – Соглашение) определяет права и обязанности пользователей-->
        <!--            интернет-сайта https://www.lotofond.ru и мобильного приложения Lotofond/Лотофонд (далее – сайт, ПО), условия-->
        <!--            использования пользователями материалов и сервисов сайта.-->
        <!--        </p>-->
        <p>В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не вправе использовать
            сайт и мобильное приложение. В случае если Оператором были внесены какие-либо изменения в Соглашение с
            которыми Пользователь не согласен, он обязан прекратить использование сервисов сайта и/или мобильного
            приложения.
        </p>

        <h2 class="bkt-page__subtitle"> 1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h2>

        <p><strong>1.1.</strong> Оператор – Индивидуальный предприниматель Валигурский С.Д. (ОГРНИП: 318502900011975,
            ИНН: 502982976506).</p>
        <p><strong>1.2.</strong> 1.2. Сайт – совокупность программ для электронных вычислительных машин и иной
            информации, содержащейся в информационной системе Лотофонд, доступ к которой обеспечивается посредством
            информационно телекоммуникационной сети «Интернет» по доменным именам https://www.lotofond.ru и
            https://www.лотофонд.рф. Сайт представляет собой информационную-аналитическую систему, которая
            поддерживается и используется Оператором для предоставления заинтересованным лицам доступа к информационным
            сервисам и материалам.</p>
        <p><strong>1.3.</strong>1.3. Мобильное приложение — программа ЭВМ, представленная в объективной форме
            совокупность данных и команд, включая подготовительные материалы, полученные в ходе разработки программы для
            ЭВМ, и порождаемые ею аудиовизуальные отображения, предназначенные для функционирования ЭВМ и других
            компьютерных (портативных или мобильных) устройств, загружаемая Пользователем на такие устройства с помощью
            различных программных интернет платформ, в целях доступа к Лотофонд.</p>
        <p><strong>1.4.</strong> Контент – размещенные на Сайте тексты, графические изображения, фотографии, видео-
            и аудиоматериалы, базы данных, элементы программ для электронных вычислительных машин, объекты, охраняемые в
            качестве результатов интеллектуальной деятельности или средств индивидуализации в соответствии с действующим
            законодательством РФ, а также иные информационные материалы и сообщения любого характера.</p>
        <p><strong>1.5.</strong> Сервис/сервисы - совокупный комплекс состоящий из сайта и мобильных приложений,
            который позволяет ознакомиться со всеми оказываемыми услугами, оформлять Заказы, получать информацию о
            выполнении Заказов и взаимодействовать с Оператором по иным вопросам работы Сервиса.</p>
        <p><strong>1.6.</strong> Услуга - отдельно тарифицируемое действие/набор действий, которые доступны для
            добавления в Заказ. Список услуг доступен на Сайте, в Мобильном приложении, а также может быть получен по
            запросу.</p>
        <p><strong>1.7.</strong> Пользователь – дееспособное физическое лицо, действующие от собственного имени, либо
            представляющего интересы третьего лица, имеющее законное право вступать в договорные отношения с Оператором,
            принявшее в установленном порядке условия настоящего Соглашения и Политики персональных и конфиденциальных
            данных размещенных на сайте.</p>
        <p><strong>1.8.</strong> Аккаунт Пользователя (Аккаунт) – учетная запись Пользователя, создаваемая в момент
            регистрации на сайте или мобильном приложении, позволяющая Оператору идентифицировать (авторизовать) каждого
            Пользователя посредством уникального логина и пароля (телефона или email).</p>
        <p><strong>1.9.</strong> Личный кабинет - персональный раздел Пользователя на сайте или мобильном приложении,
            связанный с аккаунтом, в котором Пользователю доступно управление отдельными сервисами и услугами, в том
            числе их заказ, подключение / отключение, на предложенных Оператором условиях.</p>
        <p><strong>1.10.</strong> Соглашение – настоящее Пользовательское соглашение. Актуальная редакция Соглашения
            постоянно доступна для ознакомления по адресу https://lotofond.ru.</p>

        <h2 class="bkt-page__subtitle"> 2. РЕГИСТРАЦИЯ ПОЛЬЗОВАТЕЛЯ. УЧЕТНАЯ ЗАПИСЬ</h2>

        <p><strong>2.1.</strong> Для пользования сервисами или их отдельными функциями, Пользователю необходимо пройти
            процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись.</p>
        <p><strong>2.2.</strong> Для регистрации Пользователь обязуется предоставить достоверную и полную информацию о
            себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии.
            Если Пользователь предоставляет неверную информацию или у Оператора есть основания полагать, что
            предоставленная Пользователем информация неполна или недостоверна, Оператор имеет право по своему усмотрению
            заблокировать либо удалить учетную запись Пользователя и отказать Пользователю в использовании своих
            сервисов (либо их отдельных функций).</p>
        <p><strong>2.3.</strong> Оператор оставляет за собой право в любой момент потребовать от Пользователя
            подтверждения данных, указанных при регистрации, и запросить в связи с этим подтверждающие документы (в
            частности - документы, удостоверяющие личность), непредставление которых, по усмотрению Оператора, может
            быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 2.2
            Соглашения. В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют
            данным, указанным при регистрации, а также в случае, когда данные, указанные при регистрации, не позволяют
            идентифицировать пользователя, Оператор вправе отказать Пользователю в доступе к учетной записи и
            использовании сервисов.</p>
        <p><strong>2.4.</strong> Персональная информация Пользователя, содержащаяся в учетной записи Пользователя,
            хранится и обрабатывается Оператором в соответствии с действующим законодательством Российской Федерации и
            условиями Политики персональных и конфиденциальных данных.</p>
        <p><strong>2.5.</strong> Средства для доступа к учетной записи Пользователя. При регистрации Пользователь
            самостоятельно выбирает себе логин (уникальное символьное имя учетной записи Пользователя) и пароль для
            доступа к учетной записи. Оператор вправе запретить использование определенных логинов, а также
            устанавливать требования к логину и паролю (длина, допустимые символы и т.д.).</p>
        <p><strong>2.6.</strong> Пользователь самостоятельно несет ответственность за безопасность (устойчивость к
            угадыванию) выбранных им средств для доступа к учетной записи, а также самостоятельно обеспечивает их
            конфиденциальность. Пользователь самостоятельно несет ответственность за все действия (а также их
            последствия) в рамках или с использованием сервисов под учетной записью Пользователя, включая случаи
            добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых
            условиях (в том числе по договорам или соглашениям). При этом все действия в рамках или с использованием
            сервисов под учетной записью Пользователя считаются произведенными самим Пользователем, за исключением
            случаев, когда Пользователь, в порядке, предусмотренном п. 2.7. Соглашения, уведомил Оператора о
            несанкционированном доступе к сервисам с использованием учетной записи Пользователя и/или о любом нарушении
            (подозрениях о нарушении) конфиденциальности своих средств доступа к учетной записи (пароля или средств
            двухфакторной аутентификации).</p>
        <p><strong>2.7.</strong> Пользователь обязан немедленно уведомить Оператора о любом случае несанкционированного
            (не разрешенного Пользователем) доступа к сервисам с использованием учетной записи Пользователя и/или о
            любом нарушении (подозрениях о нарушении) конфиденциальности своих средств доступа к учетной записи. В целях
            безопасности, Пользователь обязан самостоятельно осуществлять безопасное завершение работы под своей учетной
            записью (кнопка «Выход») по окончании каждой сессии работы с сервисами. Оператор не отвечает за возможную
            потерю или порчу данных, а также другие последствия любого характера, которые могут произойти из-за
            нарушения Пользователем положений этой части Соглашения.</p>
        <p><strong>2.8.</strong> Использование Пользователем своей учетной записи.</p>
        <p style="margin-left: 30px"><strong>2.8.1.</strong> Пользователь не вправе воспроизводить, повторять и
            копировать, продавать и
            перепродавать, а также использовать для каких-либо коммерческих целей какие-либо части сервисов Оператора
            или доступ к ним.</p>
        <p style="margin-left: 30px"><strong>2.8.2.</strong> Некоторым категориям учетных записей Пользователей может
            ограничиваться или
            запрещаться использование некоторых сервисов или их отдельных функций в случае если это предусмотрено при
            регистрации, либо в условиях использования того или иного сервиса.</p>
        <p><strong>2.9.</strong> Прекращение регистрации. Оператор вправе заблокировать или удалить учетную запись
            Пользователя, а также запретить доступ с использованием какой-либо учетной записи к сервисам в случае
            нарушения Пользователем условий Соглашения или условий иных локальных документов Оператора, а также в случае
            неиспользования соответствующего сервиса.</p>
        <p><strong>2.10.</strong> Удаление учетной записи Пользователя.</p>
        <p style="margin-left: 30px"><strong>2.10.1.</strong> Пользователь вправе в любой момент удалить свою учетную
            запись на сервисах.</p>
        <p style="margin-left: 30px"><strong>2.10.2.</strong> Удаление учетной записи Оператором осуществляется в
            следующем порядке:</p>
        <p>- учетная запись блокируется на срок три месяца, в течение которого доступ Пользователя к своей учетной
            записи становится невозможен, при этом контент размещенный с помощью такой учетной записи может быть
            удален;</p>
        <p>- если в течение указанного выше срока учетная запись Пользователя будет восстановлена, доступ к учетной
            записи для Пользователя восстановится, однако контент, размещенной с ее помощью, может не подлежать
            восстановлению;</p>
        <p>- если в течение указанного выше срока учетная запись Пользователя не будет восстановлена, весь контент,
            размещенный с ее использованием, будет удален, а логин будет доступен для использования другим
            пользователям. С этого момента восстановление учетной записи, какой-либо информации, относящейся к ней, а
            равно доступов к сервисам Оператора с использованием этой учетной записи - невозможны.</p>

        <h2 class="bkt-page__subtitle">3. КОНТЕНТ ПОЛЬЗОВАТЕЛЯ</h2>

        <p><strong>3.1.</strong> Пользователь самостоятельно несет ответственность за соответствие содержания
            размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед
            третьими лицами в случаях, когда размещение Пользователем того или иного контента или содержание контента
            нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные
            интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.</p>
        <p><strong>3.2.</strong> Пользователь признает и соглашается с тем, что Оператор не обязан просматривать контент
            любого вида, размещаемый и/или распространяемый Пользователем посредством сервисов, а также то, что имеет
            право (но не обязанность) по своему усмотрению отказать Пользователю в размещении и/или распространении им
            контента или удалить любой контент, который доступен посредством сервисов. Пользователь осознает и согласен
            с тем, что он должен самостоятельно оценивать все риски, связанные с использованием контента, включая оценку
            надежности, полноты или полезности этого контента.</p>
        <p><strong>3.3.</strong> Пользователь осознает и соглашается с тем, что технология работы сервисов может
            потребовать копирование (воспроизведение) контента Пользователя Оператором, а также переработки его
            Оператором для соответствия техническим требованиям того или иного сервиса.</p>
        <p><strong>3.4.</strong> Пользователь самостоятельно и за свой счет обязуется урегулировать все претензии
            третьих лиц, связанные с созданием и размещением Информации Пользователя в сервисах.</p>

        <h2 class="bkt-page__subtitle">4. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ СЕРВИСОВ</h2>

        <p><strong>4.1.</strong> Оператор обязуется при наличии технической возможности предоставить Пользователю доступ
            к своим сервисам, а Пользователь своевременно принимать и оплачивать услуги на условиях настоящего
            Соглашения.</p>
        <p>Доступ и доставка результатов оказанных услуг Оператора осуществляется через личный кабинет Пользователя на
            интернет-сайте https://www.lotofond.ru и мобильного(ых) приложения(й) Lotofond/Лотофонд, а также через
            электронную почту Пользователя в форме готовых электронных документов по отдельным категориям услуг.</p>
        <p><strong>4.2.</strong> Пользователь обязуется действовать исключительно в соответствии с действующим
            законодательством и настоящим Соглашением.</p>
        <p><strong>4.3.</strong> Пользователь самостоятельно несет ответственность перед третьими лицами за свои
            действия, связанные с использованием Сервиса, в том числе, если такие действия приведут к нарушению прав и
            законных интересов третьих лиц, а также за соблюдение законодательства при использовании Сервиса.</p>
        <p><strong>4.4.</strong> Пользователь обязуется не перегружать работу сервисов.</p>
        <p><strong>4.5.</strong> При использовании сервисов Пользователь не вправе:</p>
        <p>- загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, который
            является незаконным, вредоносным, клеветническим, оскорбляет нравственность, демонстрирует (или является
            пропагандой) насилия и жестокости, нарушает права интеллектуальной собственности, пропагандирует ненависть
            и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит
            оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой)
            порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального
            характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного
            использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия;</p>
        <p>- нарушать права третьих лиц, в том числе несовершеннолетних лиц и/или причинять им вред в любой форме;</p>
        <p>- выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то
            прав, в том числе за сотрудников Оператора, за владельца сайта, а также применять любые другие формы и
            способы незаконного представительства других лиц в сети, а также вводить пользователей или Оператора в
            заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;</p>
        <p>- загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, при
            отсутствии прав на такие действия согласно законодательству или каким-либо договорным отношениям;</p>
        <p>- загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную
            специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной
            почты, схемы «пирамид», многоуровневого (сетевого) маркетинга (MLM), системы интернет-заработка и
            e-mail-бизнесов, а также использовать сервисы для участия в этих мероприятиях, или использовать сервисы,
            исключительно для перенаправления пользователей на страницы других доменов;</p>
        <p>- загружать, посылать, передавать или любым другим способом размещать и/или распространять какие-либо
            материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для
            нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного
            оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к
            коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для
            получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на
            вышеуказанную информацию;</p>
        <p>- не препятствовать работе сервисов с целью заблокировать или ограничить к ним доступ, в том числе путем
            использования автоматических программ;</p>
        <p>- не санкционированно собирать и хранить персональные данные других лиц;</p>
        <p>- нарушать нормальную работу сервисов;</p>
        <p>- содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением;</p>
        <p>- другим образом нарушать нормы законодательства, в том числе нормы международного права.</p>

        <h2 class="bkt-page__subtitle">5. ОТДЕЛЬНЫЕ ПОЛОЖЕНИЯ ОБ ИСПОЛЬЗОВАНИИ СЕРВИСОВ</h2>

        <p><strong>5.1.</strong> Оператор вправе устанавливать ограничения в использовании сервисов для всех
            Пользователей, либо для отдельных категорий Пользователей, в том числе: наличие/отсутствие отдельных функций
            сервиса.</p>
        <p><strong>5.2.</strong> Оператор вправе посылать своим пользователям информационные сообщения. Используя
            сервисы Пользователь также в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает свое согласие
            на получение сообщений информационного характера. Пользователь вправе отказаться от получения сообщений
            путем направления соответствующего заявления Оператору.</p>

        <h2 class="bkt-page__subtitle"> 6. РАСТОРЖЕНИЕ СОГЛАШЕНИЯ И ВОЗВРАТ СРЕДСТВ</h2>
        <p><strong>6.1.</strong> Соглашение может быть расторгнуто по основаниям, предусмотренным настоящим
            Соглашением.</p>
        <p><strong>6.2.</strong> В случае досрочного отказа Пользователя от исполнения Соглашения Оператор
            обязуется возвратить Пользователю по его письменному требованию сумму предоплаты за вычетом стоимости
            фактически оказанных Оператором услуг к моменту расторжения Соглашения. Возврат осуществляется в течение
            семи рабочих дней с момента расторжения Соглашения.</p>
        <p><strong>6.3.</strong> Для возврата денежных средств Пользователю необходимо написать запрос в
            техническую поддержку Оператора на электронный адрес lotofond@yandex.ru с указанием логина Пользователя в
            системе ФИО, ИНН и реквизит банковского счета. Возврат средств производится Оператором в течение семи
            рабочих дней с момента получения запроса от Пользователя. За возврат неиспользованных средств с Пользователя
            взимается комиссия в размере 8% от суммы возврата.</p>
        <p><strong>6.4.</strong> При систематических нарушениях и блокировке аккаунта Пользователя неиспользованный
            остаток денежных средств не подлежит возврату без объяснения причин.</p>
        <p><strong>6.5.</strong> В случае расторжения в течение срока действия или одностороннего отказа Оператора
            от исполнения обязательств по Соглашению, предоплата, внесенная Пользователем подлежит возврату в порядке п.
            6.3. настоящего Соглашения. </p>

        <h2 class="bkt-page__subtitle"> 7. ИНТЕЛЛЕКТАУЛЬНЫЕ ПРАВА НА СЕРВИСЫ И КОНТЕНТ</h2>

        <p><strong>7.1.</strong> Все объекты, доступные при помощи сервисов Оператора, в том числе программные продукты,
            программы для ЭВМ, товарный знак, логотип, набор последовательностей, функций, алгоритмов, центральную и
            дополнительные идеи, элементы дизайна и другие объекты являются объектами исключительных прав Оператора.</p>
        <p><strong>7.2.</strong> Использование контента, а также каких-либо иных элементов сервисов возможно только в
            рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов, а также любой
            контент, размещенный на сервисах, не могут быть использованы иным образом без предварительного разрешения
            правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка,
            распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо
            предусмотренные законодательством Российской Федерации или условиями использования того или иного сервиса.
        </p>
        <p><strong>7.3.</strong> Положения настоящего Соглашения не могут и не должны расцениваться в качестве
            передающих или предоставляющих Пользователям какие-либо исключительные (лицензионные) права на использование
            сервисов или контента.</p>
        <p><strong>7.4.</strong> Любое использование сервисов или контента, кроме разрешенного в настоящем Соглашении
            без предварительного письменного разрешения Оператора не допускается.</p>
        <p><strong>7.5.</strong> Сервисы содержат (или могут содержать) ссылки на другие сайты в сети Интернет (сайты
            третьих лиц), так же как и статьи, фотографии, иллюстрации, графические изображения, музыку, звуки, видео,
            информацию, приложения, программы и другой контент, принадлежащий или исходящий от третьих лиц, являющийся
            результатом интеллектуальной деятельности и охраняемый в соответствии с законодательством РФ. Указанные
            третьи лица и их контент не проверяются Оператором на соответствие тем или иным требованиям (достоверности,
            полноты, добросовестности и т. п.). Оператор не несет ответственность за любую информацию, размещенную на
            сайтах третьих лиц, к которым Пользователь получает доступ через сервисы или через контент третьих лиц,
            включая в том числе любые мнения или утверждения, выраженные на сайтах третьих лиц или в их контенте.</p>
        <p><strong>7.6.</strong> Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого
            или некоммерческого характера, размещенная на сервисах, не является одобрением или рекомендацией данных
            продуктов (услуг, деятельности) со стороны Оператора, за исключением случаев, когда на это прямо указывается
            на ресурсах Оператора.</p>
        <p><strong>7.7.</strong> Все данные, относящиеся к арбитражным управляющим, организаторам торгов, должникам,
            дебиторам, кредиторам, участникам торгов и иным лицам, которые могут быть отнесены к персональным данным,
            опубликованы на Сайте согласно п.11 ст.6 Федерального Закона «О персональных данных» №152-ФЗ от 27.07.2006.
        </p>

        <h2 class="bkt-page__subtitle">8. РЕКЛАМА НА СЕРВИСАХ ОПЕРАТОРА</h2>

        <p><strong>8.1.</strong> Оператор вправе размещать в прямом, или в косвенном виде рекламные (информационные)
            сообщения третьих лиц на своих сервисах.</p>
        <p><strong>8.2.</strong> Пользователь обязуется не препятствовать демонстрации рекламы. Пользователь признает,
            что Оператор не несет никакой ответственности за содержание такой рекламы, а также за возможные последствия
            для Пользователя, возникшие в результате размещения рекламы.</p>
        <p><strong>8.3.</strong> Размещение рекламных сообщений Пользователем на сервисах запрещается.</p>

        <h2 class="bkt-page__subtitle">9. ГАРАНТИИ И ОГРАНИЧЕНИЕ ОТВЕТСВЕННОСТИ</h2>

        <p><strong>9.1.</strong> Пользователь несет ответственность за действия, совершаемые при использовании сервисов,
            включая ответственность за содержание размещаемой им информации на сервисах Оператора.</p>
        <p><strong>9.2.</strong> Пользователь использует сервисы на свой собственный риск. Сервисы предоставляются «как
            есть». Оператор не принимает на себя никакой ответственности, в том числе за соответствие сервисов целям
            Пользователя;</p>
        <p><strong>9.3.</strong> Оператор не гарантирует, что: сервисы соответствуют/будут соответствовать требованиям
            Пользователя; сервисы будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые
            могут быть получены с использованием сервисов, будут точными и надежными и могут использоваться для
            каких-либо целей или в каком-либо качестве (например, для установления и/или подтверждения каких-либо
            фактов); качество какого-либо продукта, услуги, информации и пр., полученных с использованием сервисов,
            будет соответствовать ожиданиям Пользователя;</p>
        <p><strong>9.4.</strong> Любые информацию и/или материалы (в том числе загружаемое ПО, письма, какие-либо
            инструкции и руководства к действию и т.д.), доступ к которым Пользователь получает с использованием
            сервисов Оператора, Пользователь может использовать на свой собственный страх и риск и самостоятельно несет
            ответственность за возможные последствия использования указанных информации и/или материалов, в том числе за
            ущерб, который это может причинить компьютеру Пользователя или третьим лицам, за потерю данных или любой
            другой вред.</p>
        <p><strong>9.5.</strong> Оператор не несет ответственности за любые виды убытков, включая любой косвенный,
            случайный, неумышленный ущерб, упущенную выгоду, вред, причиненный чести, достоинству и деловой репутации и
            тд., произошедшие вследствие использования Пользователем сервисов Оператора или отдельных частей/функций
            сервисов.</p>
        <p><strong>9.6.</strong> В случае совершения Пользователем противоправных действий, направленных на причинение
            ущерба сервисам или Оператору (например, DDoS-атаки или иные хакерские атаки, неавторизованное Оператором
            использование программных средств, в том числе для получения доступа к информации или сервисам),
            Пользователь несет материальную ответственность в размере 2 000 000,00 руб. Доступ Пользователя к сервисам в
            этом случае может быть ограничен.</p>

        <h2 class="bkt-page__subtitle">10. СОГЛАШЕНИЕ ОБ АНАЛОГЕ СОБСТВЕННОРУЧНОЙ ПОДПИСИ</h2>

        <p><strong>10.1.</strong> Пользователь признает и соглашается на использование электронных сообщений, под
            которыми понимается любая информация, переданная или полученная сторонами настоящего Соглашения по
            информационно-телекоммуникационной сети. Обмен электронными сообщениями, каждое из которых подписано
            аналогом собственноручной подписи отправителя такого сообщения, рассматривается Сторонами как обмен
            документами.</p>
        <p><strong>10.2.</strong> Пользователь понимает и соглашается, что логин (мобильный телефон/электронная почта,
            указанные Пользователем) и пароль (код доступа, который направляется Пользователю SMS или email сообщением)
            являются аутентификационными данными и в совокупности признаются аналогом собственноручной подписи
            Пользователя. Пользователь самостоятельно обеспечивает сохранность своих аутентификационных данных, а также
            возможность получения направляемых ему SMS и email сообщений.</p>
        <p><strong>10.3.</strong> Электронные сообщения и электронные документы, направленные в рамках настоящего
            Соглашения, признаются сторонами достоверными и могут быть использованы как надлежащие доказательства.</p>
        <p><strong>10.4.</strong> Аудиозапись звонков, произведенная Исполнителем в рамках настоящего Договора,
            признается сторонами достоверной и может быть использована как надлежащее доказательство.</p>

        <h2 class="bkt-page__subtitle">11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>

        <p><strong>11.1.</strong> Настоящее Соглашение вступает в силу с момента начала использования Пользователем
            сервисами Оператора и действует бессрочно.</p>
        <p><strong>11.2.</strong> Оператор вправе в одностороннем порядке вносить изменения в настоящее Соглашение
            посредством опубликования текста измененной редакции настоящего Соглашения на своем сайте. Такие изменения
            вступают в силу с момента опубликования измененной редакции настоящего Соглашения на сайте.</p>
        <p><strong>11.3.</strong> Пользователь обязан периодически самостоятельно знакомиться с актуальной редакцией
            настоящего Соглашения. Продолжая использование сервисов Пользователь выражает свое согласие с условиями
            Соглашения в новой редакции. При несогласии Пользователя с внесенными изменениями он обязан отказаться от
            доступа и прекратить использование сервисов.</p>
        <p><strong>11.4.</strong> Настоящее Соглашение регулируется и толкуется в соответствии с законодательством
            Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии
            с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых
            настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской
            Федерации, по нормам российского права. Везде по тексту настоящего Соглашения, если явно не указано иное,
            под термином «законодательство» понимается законодательство Российской Федерации.</p>
        <p><strong>11.5.</strong> Все споры, связанные с заключением, толкованием, исполнением и расторжением настоящего
            Соглашения, будут разрешаться Сторонами путем переговоров.</p>
        <p><strong>11.6.</strong> В случае не достижения соглашения в ходе переговоров заинтересованная Сторона
            направляет претензию в письменной форме, подписанную уполномоченным лицом. Претензия должна быть направлена
            с использованием средств связи, обеспечивающих фиксирование ее отправления и получения, либо вручена другой
            Стороне под расписку. К претензии должны быть приложены документы, обосновывающие предъявленные
            заинтересованной Стороной требования (в случае их отсутствия у другой Стороны), и документы, подтверждающие
            полномочия лица, подписавшего претензию. Претензия, направленная без документов, подтверждающих полномочия
            лица, ее подписавшего, считается непредъявленной и рассмотрению не подлежит.</p>
        <p><strong>11.7.</strong> Сторона, которой направлена претензия, обязана рассмотреть полученную претензию и о
            результатах уведомить в письменной форме с использованием средств связи, обеспечивающих фиксирование
            отправления и получения, заинтересованную Сторону в течение 20 (рабочих) дней со дня получения претензии.
        </p>
        <p><strong>11.8.</strong> Стороны договорились, что все споры, возникшие в рамках настоящего Соглашения, должны
            быть переданы на рассмотрение в суд по месту нахождения Оператора (территориальная подсудность).</p>
        <p><strong>11.9.</strong> Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут
            признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность
            или применимость остальных положений Соглашения.</p>
        <p><strong>11.10.</strong> Бездействие со стороны Оператора в случае нарушения Пользователем либо иными
            пользователями положений Соглашения не лишает Оператора права предпринять соответствующие действия в защиту
            своих интересов позднее, а также не означает отказа Оператора от своих прав в случае совершения в
            последующем подобных либо сходных нарушений.</p>
        <p><strong>11.11.</strong> Настоящее Соглашение составлено на русском языке.</p>
    </div>
</template>

<script>
    export default {
        name: "Terms"
    }
</script>

<style scoped>

</style>
