<template>
    <div class="bkt-card">
        <div class="bkt-card__body">
            <div class="bkt-card__title">О сайте lotofond.ru</div>
            <div class="bkt-card__text text-justify">
                <p>
                    Мобильное приложение позволяет:</p>
                <p> - получать и просматривать уведомления;</p>
                <p> - иметь доступ к сведениям об исполнении обязательств по договорам;</p>
                <p> - отслеживать текущее состояние задатка и задолженности;</p>
                <p> - просматривать информацию по арбитражным делам.
                </p>
                <p>
                    Ключевые особенности:</p>
                <p>   - упрощенная авторизация по логину, паролю и sms-коду;</p>
                <p>   - удобный доступ к данным персонального раздела;</p>
                <p>   - push-уведомления о статусе задатка и задолженности;</p>
                <p>   - оперативная связь со структурными подразделениями биржи.
                </p>
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        name: "AboutTab"
    }
</script>

<style scoped>

</style>
