<template>
    <div class="bkt-card">
        <div class="bkt-card__body">
            <div class="bkt-card__title">Об сайте domen.ru</div>
            <div class="bkt-card__text text-justify">
                <p>
                    Мобильное приложение позволяет:
                    - получать и просматривать уведомления;
                    - иметь доступ к сведениям об исполнении обязательств по договорам;
                    - отслеживать текущее состояние задатка и задолженности;
                    - просматривать информацию по арбитражным делам.
                </p>
                <p>
                    Ключевые особенности:
                    - упрощенная авторизация по логину, паролю и sms-коду;
                    - удобный доступ к данным персонального раздела;
                    - push-уведомления о статусе задатка и задолженности;
                    - оперативная связь со структурными подразделениями биржи.

                </p>
                <p>
                    С другой стороны постоянный количественный
                    рост и сфера нашей активности требуют определения и уточнения систем массового участия. Товарищи!
                    постоянный количественный рост и сфера нашей активности играет важную роль в формировании новых
                    предложений. Равным образом новая модель организационной деятельности играет важную роль в
                    формировании позиций, занимаемых участниками в отношении поставленных задач.
                </p>

                <p>
                    Равным образом реализация намеченных плановых заданий требуют определения и уточнения
                    соответствующий условий активизации. Идейные соображения высшего порядка, а также постоянный
                    количественный рост и
                    сфера нашей активности представляет собой интересный эксперимент проверки позиций, занимаемых
                    участниками
                    в отношении поставленных задач. Товарищи! укрепление и развитие структуры способствует подготовки и
                    реализации системы обучения кадров, соответствует насущным потребностям. С другой стороны новая
                    модель организационной деятельности позволяет выполнять важные задания по разработке направлений
                    прогрессивного развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей
                    активности
                    требуют определения и уточнения существенных финансовых и административных условий. Равным образом
                    дальнейшее
                    развитие различных форм деятельности представляет собой интересный эксперимент проверки позиций,
                    занимаемых участниками в отношении поставленных задач.
                </p>

            </div>
        </div>
    </div>
</template>

<script>
    export default {
        name: "AboutTab"
    }
</script>

<style scoped>

</style>
